[
    {
        "id": "c67ab8a14",
        "title": "Huitième année de vie commune",
        "pictures": [
            "huit4.webp",
            "huit1.webp",
            "huit2.webp",
            "huit3.webp"
        ],
        "blockquote": "“Le chien est le seul être qui t’aime plus qu’il ne s’aime lui-même.”",
        "autor": "– Fritz Von Unrub",
        "thumb": {
            "name": "Huitième année",
            "picture": "huit4-profil.webp",
            "alt": "Cairn terrier tirant la langue dans les hautes herbes"
        },
        "titre": "Patience.",
        "Conseil": "Un animal que vous venez d'adopter demande de la patience qu'il soit jeune ou vieux, maltraité ou non. Ritualisez votre relation (heures fixes pour le repas, promenade) aidera à apaiser un nouveau venu. Si votre animal a subi de la maltraitance, évitez tout type d'actions qui puisse rappeler de mauvais souvenirs (mouvements brusques des bras, le toucher alors qu'il ne vous as pas vu...).",
        "Anecdote": "Une des premières preuve de confiance que m'a accordé Pika, fut son premier sommeil coller contre moi. Quel bonheur de voir sa chienne apaisée et l'entendre pousser des petits jappements pendant son sommeil est très drôle."
    },
    {
        "id": "c67ab8a13",
        "title": "Septième année de vie commune",
        "pictures": [
            "sept1.webp",
            "sept2.webp",
            "sept3.webp"
        ],
        "blockquote": "“Tout le monde pense qu’ils ont le meilleur chien et ils ont tous raison.”",
        "autor": "– W.R. Purche",
        "thumb": {
            "name": "Septième année",
            "picture": "sept1-profil.webp",
            "alt": "Cairn terrier allongé dans l'herbe et les pissenlits"
        },
        "titre": "Éducation",
        "Conseil": "Si vous souhaitez manger en paix, n'habituer pas votre chien à recevoir des morceaux de votre assiette pendant votre repas. Cette mauvaise habitude est d'une part mauvaise pour sa santé et d'autre part, pourrez lui apprendre à pleurer/aboyer tout le long de votre repas... ",
        "Anecdote": "Hormis des grands yeux noirs fixant le rebord de table dans l'espoir qu'une miette tombe, Pika reste tranquille pendant le repas. Par contre le mot Croquette annonçant l'heure du repas, une petite danse de la joie s'éxécute ! Une gamelle anti glouton lui évite de manger trop vite."
    },
    {
        "id": "c67ab8a12",
        "title": "Sixième année de vie commune",
        "pictures": [
            "six1.webp",
            "six2.webp"
        ],
        "blockquote": "“Un chien ne se soucie pas de savoir si vous êtes riche ou pauvre, éduqué ou analphabète, intelligent ou ennuyeux. Donnez-lui votre cœur et il vous donnera le sien.”",
        "autor": "– John Grogan",
        "thumb": {
            "name": "Sixième année",
            "picture": "six1-profil.webp",
            "alt": "Cairn terrier avec des lunettes harry potter sur le museau"
        },
        "titre": "Promenade",
        "Conseil": "La ballade est une action importante pour votre chien, cela va contribuer à sa musculature naturellement mais n'oubliez pas de le laisser renifler ! Le monde du chien passe par son odorat, c'est un réel besoin chez eux. Il vaut mieux faire une balade courte de 20 minutes où le chien renifle ce qu’il veut et choisit le sens de sa balade, qu’une balade de 40 minutes où le chien pourra à peine profiter de celle-ci.  ",
        "Anecdote": "Une des choses que j'aime faire pour Pika, c'est lui faire des jeux d'odorats. On trouve ce genre de jeu en magasin sous le l'appellation Jeu d'Intelligence mais vous pouvez vous faire planquer quelques friandises dans un tissu roulé en boule ou dans la pièce."
    },
    {
        "id": "c67ab8a11",
        "title": "Cinquième année de vie commune",
        "pictures": [
            "cinq2.webp",
            "cinq1.webp",
            "cinq3.webp"
        ],
        "blockquote": " “Regarde ton chien dans les yeux et tu ne pourras pas affirmer qu’il n’a pas d’âme”",
        "autor": "– Victor Hugo",
        "thumb": {
            "name": "Cinquième année",
            "picture": "cinq3-profil.webp",
            "alt": "Cairn terrier allongé dans les hautes herbes et les cailloux"
        },
        "titre": "Alimentation",
        "Conseil": "Croquettes, Boites ou BARF (traduction : nourriture crue biologiquement appropriée) vous avez l'embarras du choix. Personnellement je privilégie les croquettes sans céréales avec de temps en temps quelques légumes cuit pour varier ses repas. (Haricot verts / carotte par exemple). ",
        "Anecdote": "Si il y a bien une chose qui rend folle Pika c'est la vue/odeur d'une boite de patée. Généralement je n'en donne que pour planquer des cachets (vermifuge par ex) ou pour son anniversaire (oui je suis gaga :D ). "
    },
    {
        "id": "c67ab8a10",
        "title": "Quatrième année de vie commune",
        "pictures": [
            "quatr1.webp",
            "quatr2.webp",
            "quatr3.webp"
        ],
        "blockquote": "“Les chiens ne sont pas toute notre vie, mais ils rendent notre vie plus complète.”",
        "autor": "– Roger Caras",
        "thumb": {
            "name": "Quatrième année",
            "picture": "quatr1-profil.webp",
            "alt": "Cairn terrier en train de bailler à la plage de la Baule"
        },
        "titre": "Vacances",
        "Conseil": "Vaste sujet que les vacances avec son chien ! J'adore partir avec Pika, c'est l'assurance qu'elle soit entre de bonnes mains (les miennes donc) et de partager la découverte des lieux avec elle. Ne pas oublier le harnais de sécurité pour la voiture, le carnet de santé à jour et les sacs à caca pour une bonne entente avec le voisinage ! On trouve désormais des sites référençants les logements acceptant les chiens (emmenetonchien.com par exemple). D'autres les lieux accessibles pour se ballader avec lui ! ",
        "Anecdote": "Un des plaisirs des vacances au bord de mer, c'est de voir Pika courir comme une folle sur le sable, de creuser et se frotter le dos les quatres pattes en l'air !  Par contre elle deteste l'eau peut être par mimétisme ou je reculais quand les vagues s'approchaient de mes chaussures... Au moins je n'ai pas à me faire de soucis pour mes siège de voiture :D "
    },
    {
        "id": "c67ab8a9",
        "title": "Troisième année de vie commune",
        "pictures": [
            "troi1.webp",
            "troi2.webp"
        ],
        "blockquote": "“Si avoir une âme signifie être capable de ressentir de l'amour, de la fidélité et de la gratitude, alors les animaux sont mieux lotis que beaucoup d'êtres humains.”",
        "autor": "– James Herriot",
        "thumb": {
            "name": "Troisième année",
            "picture": "troi1-profil.webp",
            "alt": "Cairn terrier Pika en train de manger un pissenlit"
        },
        "titre": "Aliments",
        "Conseil": "Voici une petite liste d'aliments interdit aux chiens. Résister à ses yeux doux et ne lui donner jamais ceci pour éviter des complications voir pire... Légumes : Oignons, Ail, Poireau. Fruits à coque : Tous mais en particulier les noix et les noix de macadamia. Fruits: Raisins, raisons secs et raisons sultanines. Ne donnez jamais de viande de porc cru, jambon cru ou salami, les porcs peuvent être atteints de la maladie d’Aujeszky sans que cela soit détecté. Les os de volaille et les os cuit peuvent se briser et provoquer des dommages dans l'estomac. Et bien entendu, le chocolat ainsi que le café et le thé !  ",
        "Anecdote": ""
    },
    {
        "id": "c67ab8a8",
        "title": "Deuxième année de vie commune",
        "pictures": [
            "second2.webp",
            "second1.webp"
        ],
        "blockquote": "“La compassion pour les animaux est intimement associée à la bonté de caractère et on peut affirmer que celui qui est cruel envers les animaux ne peut pas être un homme bon.”",
        "autor": "– Arthur Schopenhauer",
        "thumb": {
            "name": "Deuxième année",
            "picture": "second2-profil.webp",
            "alt": "Cairn terrier Pika dans les hautes herbes en train de tirer la langue"
        },
        "titre": "Entretien",
        "Conseil": "Selon votre chien vous pouvez avoir de l'entretien notamment pour les poils. Si il y a des poils longs un brossage devra être régulier voir même trouver un bon toiletteur. L'entretien des griffes est importante à prendre en compte, certains chiens ont des griffes qui s'usent plus vite que d'autres vous pouvez vous en occupez ou le faire faire par un vétérinaire. ",
        "Anecdote": "La coupe des griffes peut être très impressionnant pour un chien, surtout si vous ou un vétérinaire avait coupé dans la veine. C'était le cas pour Pika qui hurler de peur quand je m'approchais avec le coupe ongle. L'astuce fut de lui donner une friandise quand elle me donnait la patte et que j'approchais la pince sans qu'elle hurle. Puis je faisais le bruit sans couper l'ongle. "
    },
    {
        "id": "c67ab8a7",
        "title": "Première année de vie commune",
        "pictures": [
            "prem3.webp",
            "prem1.webp",
            "prem2.webp"
        ],
        "blockquote": "“Les animaux naissent tels qu’ils sont, ils l’acceptent et c’est tout. Ils vivent davantage en paix que les humains.”",
        "autor": "– Grégoire Maguire",
        "thumb": {
            "name": "Première année",
            "picture": "prem3-profil.webp",
            "alt": "Gros plan sur la tête de Pika, petite cairn terrier"
        },
        "titre": "Apprentissage",
        "Conseil": "Une des choses très amusante à faire avec son chien, c'est de lui apprendre des Tours. Assis, couché, donne la patte. Pleins de choses à lui apprendre grâce à divers tuto youtube mais n'oubliez pas deux choses importantes : Le rappel et le stop. Ce sont deux ordres très important pour ne jamais perdre votre chien dans tous les sens du terme.   ",
        "Anecdote": " Pika sait faire beaucoup de tours : Assis, couché, le tchek et elle tourne sur elle même. Le rappel également mais il y a un ordre que je lui ai appris un peu tard c'est le attend (ou stop). Ce n'est pas facile mais ça vaut le coup de leur apprendre cet ordre ! Un jour Pika a aperçu un chien de l'autre coté de la route qu'elle connaissait et folle de joie elle a traversé la route. Heureusement il n'y a pas eu de voiture mais ça peut aller très vite ce genre d'incident. "
    }
]